export const products = [
  {
    id: 1,
    url: '/images/ustrici.png',
    title: 'Устрицы по рокфеллеровски',
    desc: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 2700,
    weight: 500
  },
  {
    id: 2,
    url: '/images/pork.png',
    title: 'Свиные ребрышки на гриле с зеленью',
    desc: 'Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют от нас анализа позиций.Не следует, однако забывать, что консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение новых предложений.',
    price: 1600,
    weight: 750
  },
  {
    id: 3,
    url: '/images/shrimps.png',
    title: 'Креветки по-королевски в лимонном соке',
    desc: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
    price: 1820,
    weight: 700
  },
  {
    id: 4,
    url: '/images/ustrici.png',
    title: 'Устрицы по рокфеллеровски',
    desc: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 2700,
    weight: 500
  },
  {
    id: 5,
    url: '/images/pork.png',
    title: 'Свиные ребрышки на гриле с зеленью',
    desc: 'Не следует, однако забывать, что реализация намеченных плановых',
    price: 1600,
    weight: 750
  },
  {
    id: 6,
    url: '/images/shrimps.png',
    title: 'Креветки по-королевски в лимонном соке',
    desc: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
    price: 1820,
    weight: 700
  },
  {
    id: 7,
    url: '/images/ustrici.png',
    title: 'Устрицы по рокфеллеровски',
    desc: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
    price: 2700,
    weight: 500
  },
  {
    id: 8,
    url: '/images/pork.png',
    title: 'Свиные ребрышки на гриле с зеленью',
    desc: 'Не следует, однако забывать, что реализация намеченных плановых',
    price: 1600,
    weight: 750
  },
]